{
 "skin":[
  {
    "id":"001",
    "title":"က်န္းမာလွပေသာအသားအေရရရွိေစရန္ရန္",
    "description":"မိန္းကေလးတုိင္း အသားအေရ၏ ေကာင္းျခင္းႏွင့္ ျပည့္စံုခ်င္ပါတယ္။ ၾကည္လင္လတ္ဆတ္ ႏုပ်ဳိၿပီး ရွိရင္းစြဲအသက္ကို ခန္႔မွန္းလို႔မရေအာင္ တကယ့္ အံ့ဖြယ္အသားအေရမ်ဳိးကို ပိုင္ဆုိင္ခ်င္ၾကပါသလား? က်န္းမာေရးအတြက္ ေကာင္းမြန္တဲ့ အစားအေသာက္ေတြကို သင္စားေလေလ၊ သင့္ အသားအေရက ပိုမိုၾကည့္ေကာင္း ေတာက္ပေလေလ ျဖစ္ပါလိမ့္မယ္။

ေန႔စဥ္ေန႔တုိင္း မစားမျဖစ္ စားေနရတဲ့ အစား အစာေတြကို အာ႐ုံစုိက္ မေရြးခ်ယ္ဘဲ အဆင္ေျပသလိုပဲ စားေနမယ္ဆုိရင္ေတာ့ အသားအေရရဲ႕ အလွအပကို ပ်က္စီးပစ္မယ့္ ျပႆနာေပါင္းစံုက မဖိတ္ေခၚဘဲ ေရာက္လာမွာပါ။ အသားအေရ ေျခာက္မယ္။ အသားေရာင္မၾကည္ဘဲ ညိဳညစ္ညစ္ ျဖစ္ေနမယ္။ အသက္နဲ႔မလိုက္ အိုမင္းသေယာင္ ျဖစ္ေနမယ္။ အဲဒါေတြအျပင္ ၀က္ၿခံ၊ ႏွင္းခူႏွင့္ အျခားကာလ ရွည္ၾကာ ခံစားရမယ့္ အေရျပားေ၀ဒနာအကုန္လံုးဟာ အစားအစာနဲ႔ တုိက္႐ုိက္ပတ္သက္ဆက္ ႏြယ္ႏုိင္ပါတယ္။

အသားအေရ ထိန္းသိမ္းတဲ့ ပစၥည္းေတြ ေစ်းကြက္ထဲမွာ အေျမာက္အျမား ရွိပါတယ္။ အဲဒီပစၥည္းေတြကို သံုးစြဲေနတယ္ဆိုရင္လဲ သင့္ အသားအေရရဲ႕ ေကာင္းျခင္းဂုဏ္ကို ျမႇင့္တင္ဖို႔ ဆုိရင္ အစားအစာကို ညီၫြတ္မွ်တေအာင္ စားတတ္ဖို႔ကိုလဲ လစ္လွ်ဴမ႐ႈထားသင့္ပါဘူး။

က်န္းမာတဲ့ အသားအေရပိုင္ရွင္ျဖစ္ေအာင္ ဘာ ေတြ စားၾကမလဲ?

၁။ အဆီေလ်ာ့ထားတဲ့ ႏုိ႔ထြက္ပစ္ၥည္းေတြ
၂။ ဘယ္ရီသီးေပါင္းစံုနဲ႔ ဇီးသီးမ်ား
၃။ ဆဲလ္မြန္၊ သစ္ၾကားသီး၊ ေလွ်ာ္ေစ့၊ canola oil
၄။ က်န္းမာေစေသာဆီ
၅။ ၾကက္သား၊ ငါး၊ ေပါင္မုန္႔ၾကမ္း၊ ေကြကာအုတ္၊ ပုဇြန္၊ ၾကက္သြန္နီ
၆။ ေရေႏြးၾကမ္း
၇။ ေရ
အသားအေရဟာ လူတစ္ေယာက္ရဲ႕ျပင္ပ႐ုပ္သြင္ကို အကဲခတ္ တဲ့ေနရာမွာအရမ္းအေရးပါတဲ့အစိတ္ အပိုင္းပါ။ ထူးေထြဆန္းၾကယ္တဲ့ အစားအစာေတြမဟုတ္ဘဲ ေန႔စဥ္ စားေသာက္မႈပံုစံကုိ ေျပာင္းလဲသြား ၿပီး က်န္းမာၾကည့္ေကာင္းတဲ့ အသားအေရပိုင္ရွင္ေလးျဖစ္ေအာင္ ႀကိဳးစားၾကည့္ၾကရေအာင္။

အသားျဖဴဝင္းခ်င္တယ္ ဆိုရင္
နႏြင္းမႈန္႔ လဖၻက္ရည္ဇြန္းတစ္ဝက္ခန္႔ကို ႏြားႏို႔ေႏြးေႏြးတစ္ခြက္တြင္ထည့္ပါ။ သၾကားနည္းငယ္သာေရာစပ္ျပီး မအိပ္မီတစ္နာရီခန္႔အလိုတြင္ေသာက္သံုးျပီး အိပ္စက္ပါ။သိသာထင္ရွားလာပါလိမ့္မယ္။ ဒီနည္းကို ပူျပင္းတဲ့ေႏြရာသီမွာ အသံုမျပဳပါနဲ႕။နႏြင္းက ခႏၶာကိုယ္တြင္း အပူခ်ိန္ကို ျမွင့္တင္ပါတယ္။
အသားအေရ လန္းဆန္းေနေအာင္
နံနက္ခင္းမွာ ပန္းရနံ႔ပါတဲ့ေရ ဒါမွမဟုတ္ စပေရး ဖ်န္းေပးတာက အသားအေရကို လန္းဆန္းသြားေစတဲ့ နည္းပါ။ ဒါေၾကာင့္ တစ္ေန႔တာအတြင္း အသားအေရ လန္းဆန္းမႈကို အားျဖည့္တဲ့ အေနနဲ႔ လုပ္ငန္းခြင္ အံဆြဲထဲ စပေရးဘူးကို ထည့္ထားႏိုင္ပါတယ္လို႔ ျပင္သစ္အမ်ဳိးသမီးေတြ လုပ္ေလ့ရွိတဲ့ နည္းကို ဘယ္လ္ဂ်န္စကီက ဆိုပါတယ္။
"
  },
  {
    "id":"002",
    "title":"ေျခာက္ေသြ.ၾကမ္းတမ္းေသာအသားအေရ",
    "description":"အသားအေရ၊ ေျခာက္ေသြ႕မႈ အတြက္ ဒိန္ခ်ဥ္ခြက္(၁)၀က္ႏွင့္ သေဘၤာသီး စားပြဲဇြန္း (၃)ဇြန္းကို ေျခ၍ေရာလိမ္းပါ။

မ်က္ႏွာႏွင့္ ခႏၶာကိုယ္အသား ေျခာက္ျခင္းအတြက္ ဖ႐ံုသီးအင္ဇိုင္း ႏွင့္ သစ္ဂ်ပိုးေခါက္အမႈန္႔ စားပြဲဇြန္း တစ္၀က္ကိုေရာ၍ (၅)မိနစ္မွ (၁၅)မိနစ္အထိလိမ္းပါ။
ေထာပတ္သီး
အသားအရမ္းပတ္တတ္တဲ့ ေျခာက္ေသြ႔အသားအေရရွိသူေတြအတြက္ ေထာပတ္သီးနဲ႔ မ်က္နွာေပါင္းတင္တာ အေကာင္းဆံုးပဲ။ လုပ္ရတာလည္း လြယ္တယ္ေနာ္။ ေထာပတ္သီးအသားကို ခက္ရင္းနဲ႔ေခ်ျပီး သံလြင္ဆီနည္းနည္း ေရာေမႊလိုက္ပါ။ အနွစ္ပ်စ္ပ်စ္ေလးရလာတဲ့အထိ ေခ်ေနာ္။ ျပီးေတာ့ မ်က္နွာအနွံ႔လိမ္း.. နာရီ၀က္ေနရင္ ေရေဆးခ်လိုက္ရုံပါပဲ။ မ်က္ႏွာေလးက ႏူးညံေခ်ာေမြ႕သြားလို႔ ၀မ္းသာရမွာပါ။

အသားအေရကို ေရဓာတ္ျပန္လည္ ျဖည့္တင္းေပးေသာ ပစၥည္းမ်ားသံုးပါ။

ထုိကဲ့သို႔ ေရဓာတ္ျပန္ ျဖည့္ေပးေသာ (moisturizer) မ်ားကို ေရြးရာ၌ ေရကို အေျခခံေသာ ပစၥည္းမ်ားထက္ အဆီကို အေျခခံေသာ moisturizerကို ပိုသံုး သင့္ပါသည္။ သို႔မွသာ ယင္းအဆီက သင့္ရဲ႕အေရျပားေပၚတြင္ အလႊာပါး တစ္ခု ျဖစ္ေပၚေစၿပီး ေရဓာတ္ဆံုး႐ံႈးမႈကို အျခား လိုးရွင္း ေတြထက္ ပိုေလ်ာ့ နည္းေစပါသည္။

ေဆာင္းတြင္း၌ အသားအေရ ေျခာက္ေသြ႕ျခင္းကို ကာကြယ္ရန္ တစ္ရက္ကို ေရတစ္ လီတာမွ ႏွစ္လီတာခန္႔ ေသာက္သံုး သင့္ပါသည္။ ထုိ႔အတူ အရည္ရႊမ္း ေသာအသီးမ်ား ျဖစ္သည့္ပန္းသီး၊ သခြားသီးကဲ့သု႔ိ အသီးမ်ားအား စားသံုးသင့္ ပါသည္။ ထုိအစာမ်ားက သင့္ရဲ႕အစာ စားခ်င္စိတ္ကို ထိန္းခ်ဳပ္ ေပးႏိုင္သည့္ အျပင္ သင့္အသား အေရကို တစ္ေနကုန္ ေရဓာတ္ျပည့္၀ ေနေစ ပါသည္။

Dry Skin Care အေရျပား ေသြ႔ေျခာက္ေနသူ
ေျပာင္လက္မေနဘူး။ ခပ္ၾကမ္းၾကမ္း၊ ယားခ်င္ခ်င္၊ အဖတ္ေသးေသးေလးေတြ ကြာေနမယ္။ ေမြးညင္းေပါက္ေတြကိုလဲ ျမင္ေနရတယ္။ အေရျပား အေပၚယံ (ဆဲလ္) ေတြက ပံုမွန္မဟုတ္ဘဲ ကြာထြက္ေနလို႔ျဖစ္တယ္။ ပံုမွန္ဆိုရင္ ကိုယ့္သဘာဝအဆီကေန ဒီလိုမျဖစ္ေအာင္ လုပ္ေပးေနပါတယ္။ ဒီလိုျဖစ္ေနခ်ိန္မွာ တေန႔ကို မ်က္ႏွာ ၁-၂ ခါသစ္ေပးပါ။ ဆပ္ျပာရိုးရိုး၊ ဆပ္ျပာရည္ မျပင္းတာကိုသာ သံုးပါ။ မ်က္ႏွာသစ္ျပီးရင္ အေမႊးအၾကိဳင္ေတြ မပါ၊ အရက္ျပန္ မပါတဲ့ Moisturizer လိမ္းပါ။ ေရေႏြးနဲ႔ ေရခ်ိဳးတာ မ်ားမ်ား မလုပ္ပါနဲ႔။ High temperatures အပူခ်ိန္မ်ားတာ၊ Low humidity စိုထိုင္းမႈ နည္းတာေတြကေန ေရွာင္ရွားပါ။ ဆပ္ျပာသံုးတာ၊ ေဆးေၾကာပြတ္တိုက္တာ မမ်ားပါေစနဲ႔။ ေဆာင္းရာသီမွာ ပိုျဖစ္တတ္တယ္။ ဒါဆိုရင္ ေရခပ္ေႏြးေႏြးမွာ မိနစ္ ၂ဝ ၾကာခ်ိဳးပါ။ ဆပ္ျပာ ေလွ်ာ့သံုးပါ။ ေျခာက္ေသြ႔ေအာင္လုပ္တာမ်ိဳး မသံုးပါနဲ႔။ ေရခ်ိဳးခန္းက ထြက္လာျပီးရင္ ေရကို တဘက္သံုးျပီး ေျခာက္ေစပါ။ Mineral oil လိမ္းေပးပါ။ ေမႊးတာေတြ မပါေစနဲ႔။ အရက္ျပန္မပါတာ ေရြးသံုးပါ။
"
  },
  {
    "id":"003",
    "title":"အဆီျပန္ေသာအသားအေရ",
    "description":"Oily Skin Care မ်က္ႏွာအဆီျပန္ေနသူ
ဝက္ျခံထြက္တတ္သူ ျဖစ္မယ္။ အေပါက္ေလးေတြ က်ယ္ေနတာ ရွိမယ္။ အလင္းေရာင္မွာ ေျပာင္ေနျပီး ေရာင္ျပန္ဟပ္ ေနမယ္။ Blackheads ေခါင္းနက္-ဝက္ျခံ၊ Pimples ဝက္ျခံပုန္းေတြ ရွိေနမယ္။ ေဟာ္မုန္းသတၲိေၾကာင့္ ျဖစ္ေနတာပါ။ စိတ္ဖိအားမ်ားေနသလား ေလွ်ာ့ေပးပါ။ လွခ်င္ရင္ စာေမးပြဲ၊ လူမႈေရး ေတြးမေနနဲ႔။ တေန႔မွာ မ်က္ႏွာ သံုးခါသစ္ပါ။ ဆပ္ျပာရိုးရိုးသာသံုးပါ။ ေက်ာင္းမွာ လုပ္ရတာဆိုရင္ Cleansing pad သံုးႏိုင္တယ္။ ဝက္ျခံပုန္းကို ညွစ္ဘို႔ မလုပ္နဲ႔။ အလွသံုးပစၥည္းေတြဟာ Non-comedogenic ေခၚတာျဖစ္ရမယ္။ အေပါက္ေလးေတြကို မပိတ္ေစတာမ်ိဳး။ ဆံပင္ကလဲ အဆီမမ်ားေအာင္ ေခါင္းေလွ်ာ္ေပးပါ။

ၾကက္ဥအကာ
ဒီနည္းေလးကေတာ့ ေခၽြးေပါက္က်ယ္ေတြရွိတတ္တဲ့ အဆီျပန္တဲ့အသားအေရအတြက္ အရမ္းအသံုး၀င္တယ္ေလ။ အျမွပ္ထြက္ေအာင္ ေခါက္ထားတဲ့ ၾကက္ဥအကာကို မ်က္ႏွာအႏွံ႔လိမး္ျပီး နာရီ၀က္ေနရင္ ေရေဆးခ်လိုက္ပါ။ တင္းရင္းျပီး လန္းဆန္းၾကည္လင္တဲ့ မ်က္ႏွာေလးျဖစ္ေအာင္ ၾကက္ဥအကာက အစြမ္းျပပါလိမ့္မယ္။ ေလေအးေတြ၊ ႏွင္းျမဴေတြေၾကာင့္ အသားအေရမပ်က္စီးေအာင္လည္း ကာကြယ္ေပးႏိုင္ေသးတယ္ေလ။

အဆီျပန္ေသာ အသားအေရအတြက္
ပ်ားရည္နဲ႔ ခရမ္းခ်ဥ္သီးဟာ အဆီျပန္တဲ့ အသားအရည္အတြက္ အရမ္းကို ေဆးဖက္ဝင္တဲ့ ပစၥည္းမ်ားပဲ ျဖစ္ပါတယ္။ ပ်ားရည္တစ္ဇြန္း(လက္ဖက္ရည္ဇြန္း) နဲ႔ ခရမ္းခ်ဥ္သီး အလတ္စား အရြယ္တစ္လံုးကို ယူၿပီးေရာစပ္ေခ်ႏွယ္ေပးပါ။ ၿပီးရင္ အဲဒီ့ ပ်ားရည္ေရာ ခရမ္းခ်ဥ္သီးရည္ကို မ်က္လံုးကလြဲၿပီး မ်က္ႏွာအျပင္ အႏွံ႔လိမ္းေပးပါ။ လိမ္းၿပီး အသားထဲ စိမ့္ဝင္သြားေအာင္ ၁၅ မိနစ္ခန္႔ ေစာင့္ဆိုင္းေပးပါ။ ၁၅ မိနစ္ျပည့္မွ ေရနဲ႔ ျပန္ေဆးေပးပါ။ ႏွစ္ပတ္ေလာက္ လုပ္ၾကည့္တာနဲ႔ သိသာလာပါလိမ့္မယ္။ ဒါေပမယ့္ ခရမ္းခ်ဥ္သီးနဲ႔ ဓာတ္မတည့္တဲ့ သူမ်ားအေနနဲ႔ေတာ့ မသံုးပါနဲ႔။
"
  },
  {
    "id":"004",
    "title":"ပ်က္ဆီးေနေသာအသားအေရ",
    "description":"အသားအေရပ်က္စီးရသည့္ အေၾကာင္းရင္း 
အသားအေရ ပ်က္စီးေစတဲ့ အဓိက အေၾကာင္းရင္းေတြရွိပါတယ္။ အျဖစ္မ်ားတဲ့ အေရျပားပ်က္စီးမႈေတြကေတာ့

ေနေလာင္ျခင္း
ေနပူထဲကို အကာအကြယ္မပါဘဲ ထြက္တာေၾကာင့္ အေရျပားပ်က္စီးေစ ႏိုင္ပါတယ္။

ကာကြယ္ႏိုင္ေစရန္
- မနက္ ၁၀ နာရီ ကေန ညေန ၄ နာရီအတြင္းက ေနေရာင္ျခည္ထဲမွာ ပါဝင္တဲ့ ခရမ္းလြန္ေရာင္ျခည္ ေၾကာင့္ အေရျပားကို ပ်က္စီးေစႏိုင္တဲ့အတြက္ သင့္ခႏၶာကိုယ္ကို ေနေရာင္ကာကြယ္ တဲ့ SPF ၁၅ ဆေလာက္ ပါဝင္တဲ့ခရင္မ္ကို လိမ္းပါ။ ဒါမွမဟုတ္ ေနပူကို ကာ ကြယ္ႏိုင္တဲ့ အဝတ္အစားနဲ႔ အသံုးအ ေဆာင္ေတြကို သံုးပါ။

အေရျပားကို ၾကမ္းတမ္းစြာ ပြတ္တိုက္ျခင္း
အေရျပားေပၚကို ၾကမ္းတမ္းစြာ ပြတ္တိုက္တာမ်ိဳးနဲ႔ အေရျပားသန္႔စင္ ေၾကးခြ်တ္တာကို ခဏခဏျပဳလုပ္တတ္ သူေတြမွာ အေရျပားဟာ အထိခိုက္မခံ ေတာ့ဘဲ ျဖစ္လာတတ္ပါတယ္။

ကာကြယ္ႏိုင္ေစရန္
- တစ္ေန႔တည္းမွာ ေရခဏခဏမခ်ိဳးပါနဲ႔။ အရမ္းျပင္းလြန္းတဲ့ ေရခ်ိဳးဆပ္ျပာေတြနဲ႔ ေၾကးခြ်တ္ပစၥည္း ေတြကို ေရွာင္ပါ။ ေရသုတ္ခ်ိန္မွာ ညင္သာ ပါေစ။ အေမြးရိတ္ခ်ိန္မွာ အထူးဂ႐ုစိုက္ပါ။ ေရဓာတ္ပါဝင္တဲ့ ခရင္မ္ ပံုမွန္လိမ္းပါ။

က်န္းမာေရးႏွင့္ ညီၫြတ္ေသာ အစာမစားျခင္း 
က်န္းမာေရးနဲ႔ မညီၫြတ္တဲ့ စား ေသာက္မႈပံုစံေၾကာင့္လည္း အေရျပား ပ်က္စီးေစႏိုင္ပါတယ္။

ကာကြယ္ႏိုင္ေစရန္
  - ဟင္းသီးဟင္းရြက္၊ သစ္သီး၊ ေကာက္ႏွံနဲ႔ ျပဳလုပ္ထားတဲ့ မုန္႔ေတြနဲ႔ ပရိုတင္းၾကြယ္၀တာေတြကို စားပါ။ ေဈးကြက္မွာ အလြယ္တကူ ရရွိႏိုင္တဲ့ Fast Food ေတြကို ေရွာင္ပါ။

စိတ္ဖိစီးမႈမ်ားျခင္း
စိတ္ဖိစီးမႈေတြေၾကာင့္ ဝက္ျခံနဲ႔ အေရျပား ထိခိုက္မႈေတြျဖစ္တတ္ပါတယ္။

ကာကြယ္ႏိုင္ေစရန္
  - စိတ္ဖိစီးမႈကို တတ္ႏိုင္သမွ် တိုက္ထုတ္ပစ္ဖို႔ပါပဲ။ လႈပ္ ရွား႐ုန္းကန္ေနရတဲ့ လူေနမႈဘဝထဲမွာ အတတ္ႏိုင္ဆံုး ေပ်ာ္ေအာင္ေနပါ။ သူငယ္ခ်င္းေတြနဲ႔ ရင္ဖြင့္ေျပာဆိုပါ။ လူမႈ ေရးအဖြဲ႕အစည္းေတြထဲမွာ ကိုယ္တတ္ႏိုင္ သေလာက္ ပါဝင္ကူညီပါ။

အသားအေရပ်က္စီးလွ်င္ စားသင့္သည့္အစာမ်ား 

၁။ အခြံမာေရသတၱဝါမ်ား 
၂။ သခြားသီး 
၃။ ငွက္ေပ်ာသီး
၄။ ကိုက္လန္ 
၅။ ပဲျဖင့္ ျပဳလုပ္ေသာ စားကုန္မ်ား
၆။ စေတာ္ဘယ္ရီ 
၇။ အာလူး 
၈။ ေရႊဖ႐ံုသီး
၉။ ေထာပတ္သီး 
၁၀။ အေစ့အဆန္မ်ား

အသားအေရပ်က္စီးျခင္းကို ျပန္လည္ကုသမႈ 

၁။ အလွကုန္ပစၥည္းမ်ား 
အခုေခတ္မွာ အေရျပားကို ျပန္ လည္ျပဳျပင္ေပးႏိုင္တဲ့ အသားအေရထိန္း သိမ္းမႈပစၥည္းေတြကို စိတ္တိုင္းက် ဝယ္ ယူလို႔ရႏိုင္ပါတယ္။ သင့္အသားအေရအ လိုက္ ကြ်မ္းက်င္သူနဲ႔တိုင္ပင္ၿပီး ျပန္လည္ကုသမႈေတြ ျပဳလုပ္ႏိုင္ပါတယ္။

၂။ အိမ္တြင္းကုထံုးမ်ား 
အေရျပားေခ်ာေမြ႕ေအာင္။ ။ ၾကမ္းတမ္းၿပီး ညိဳမည္းေနတတ္တဲ့ ဒူးနဲ႔ တံေတာင္လို ေနရာေတြကို သံပရာသီးနဲ႔ ပြတ္တိုက္ၿပီး မိနစ္၂၀ ေလာက္ၾကာခ်ိန္မွ ေရ နဲ႔ သန္႔စင္လိုက္ပါ။ ဆဲလ္ေသေတြကို ဖယ္ရွားေပးၿပီး အေရျပားေခ်ာေမြ႕သြားပါလိမ့္ မယ္။

ေနပူေလာင္ ခံထားရတဲ့ အသားေရမ်ားအတြက္ နႏြင္းမႈန္႔နဲ႔ သံပုရာရည္ ေရာၿပီး လိမ္းေပးပါ။ ေနေလာင္ဒဏ္ခံရတဲ့ အသားေရေတြအတြက္ အရမ္းေကာင္းပါတယ္။

နႏြင္းကို တျခားအမယ္ပစၥည္းေတြနဲ႔ ေရာစပ္ၿပီး အသံုးျပဳႏုိင္ပါေသးတယ္။ နႏြင္းဟာ အသားေရ ျဖဴဝင္းလွပဖို႔အတြက္ အေကာင္းဆံုး သဘာဝပစၥည္းတစ္မ်ိဳးပဲ ျဖစ္ပါတယ္။ အိပ္ရာထဲ မဝင္ခင္ တစ္နာရီ အလိုမွာ ႏြားႏို႔ေႏြးေႏြး တစ္ဖန္ခြက္ထဲကို နႏြင္းမႈန္႔ ဇြန္းဝက္ခန္႔(လက္ဖက္ရည္ဇြန္း) ေရာစပ္ေပးပါ။ အခ်ိဳႀကိဳက္ရင္ သၾကား အနည္းငယ္ ထည့္ေပးပါ။ ဒါေပမဲ့ သၾကားနည္းေလ ပိုေကာင္းေလ ျဖစ္ပါတယ္။

အဲဒါကို လအနည္းငယ္ခန္႔ေလာက္ ေသာက္သံုးေပးတာနဲ႔ သိသာထင္ရွားလာပါလိမ့္မယ္။ ဒါေပမဲ့ ပူျပင္းတဲ့ ေႏြရာသီလို ကာလမ်ိဳးမွာေတာ့ ဒီနည္းကို အသံုးမျပဳပါနဲ႔။ နႏြင္းဟာ ကိုယ္တြင္းအပူခ်ိန္ကို ျမႇင့္တင္ေပးတာမို႔ ေအးျမတဲ့ အခ်ိန္ေတြမွာ အသံုးျပဳႏိုင္ပါတယ္။ က်န္တဲ့ အခ်ိန္ေတြမွာေတာ့ စိတ္ခ်လက္ခ် အသံုးျပဳႏုိင္ပါတယ္။
"
  }
   ]
 }  
